Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/insyja.tmx
Source language: ru
Languages: be

source: Дворцово-парковый комплекс Потоцких
be: Палацава-паркавы комплекс Патоцкіх

source: Дворцово-парковый комплекс Пусловских
be: Палацава-паркавы комплекс Пуслоўскіх

source: Дворцово-парковый комплекс Радзивиллов
be: Палацава-паркавы комплекс Радзівілаў

source: Дворцово-парковый комплекс Рдултовских
be: Палацава-паркавы комплекс Рдултоўскіх

source: Дворцово-парковый комплекс Рудеевских
be: Палацава-паркавы комплекс Рудзяеўскіх

source: Дворцово-парковый комплекс Румянцевых-Паскевичей
be: Палацава-паркавы комплекс Румянцавых-Паскевічаў

source: Дворцово-парковый комплекс Святополк-Четвертинских
be: Палацава-паркавы комплекс Святаполкаў-Чацвярцінскіх

source: Дворцово-парковый комплекс Сеножецких-Войничей
be: Палацава-паркавы комплекс Сянажэцкіх-Войнічаў

source: Дворцово-парковый комплекс Слацьвинских
be: Палацава-паркавы комплекс Слацьвінскіх

source: Дворцово-парковый комплекс Слизней
be: Палацава-паркавы комплекс Слізняў

source: Дворцово-парковый комплекс Трэмбицких
be: Палацава-паркавы комплекс Трэмбіцкіх

source: Дворцово-парковый комплекс Тызенгаузов
be: Палацава-паркавы комплекс Тызенгаўзаў

source: Дворцово-парковый комплекс Тышкевичей
be: Палацава-паркавы комплекс Тышкевічаў

source: Дворцово-парковый комплекс Уместовских
be: Палацава-паркавы комплекс Умястоўскіх

source: Дворцово-парковый комплекс Хмаров
be: Палацава-паркавы комплекс Хмараў

source: Дворцово-парковый комплекс Хрептовичей
be: Палацава-паркавы комплекс Храптовічаў

source: Дворцово-парковый комплекс Чапских
be: Палацава-паркавы комплекс Чапскіх

source: Дворцово-парковый комплекс Чернышовых
be: Палацава-паркавы комплекс Чарнышовых

source: Дворцово-парковый комплекс Ширинов
be: Палацава-паркавы комплекс Шырынаў

source: Девички
be: [Дзявічкі, воз. Дзявічкі]

source: Девочка с зонтиком
be: Дзяўчынка з парасонам

source: Девятки
be: Дзевяткі

source: Девятовка
be: Дзевятоўка

source: Девятовка–1
be: Дзевятоўка–1

source: Девятовка–2
be: Дзевятоўка–2

source: Девятовка–3
be: Дзевятоўка–3

source: Девятовка–4
be: Дзевятоўка–4

source: Девятовка–5
be: Дзевятоўка–5

source: Девятовка-6
be: Дзевятоўка-6

source: Девятовка–7
be: Дзевятоўка–7

source: Девятовка–9
be: Дзевятоўка–9

source: Дегодки
be: Дзягодкі

source: Дедино
be: Дзедзіна

source: Декаловичи
be: Дзякалавічы

source: Декра-97
be: Дэкра-97

source: Деменец
be: воз. Дземенец

source: Демехи
be: Дземяхі

source: Дента
be: Дэнта

source: Департамент охраны МВД РБ
be: Дэпартамент аховы МУС РБ

source: Дераки
be: Дзяракі

source: Дергово
be: Дзяргова

source: Деревная
be: Дзераўная

source: деревня Ятвезь
be: вёска Ятвезь

source: Деревцы
be: Дзераўцы

source: Дерипорты
be: Дзярыпарты

source: Деряжня
be: Дзяражня

source: Десняниново
be: Дзеснянінава

source: Детская больница
be: Дзіцячая бальніца

source: Детская дача
be: Дзіцячая дача

source: Детская железная дорога имени Константина Сергеевича Заслонова
be: Дзіцячая чыгунка імя Канстанціна Сяргеевіча Заслонава

source: Детская областная клиническая больница
be: Дзіцячая абласная клінічная бальніца

source: Детская площадка
be: Дзіцячая пляцоўка

source: Детская поликлиника
be: Дзіцячая паліклініка

source: Детская Поликлиника
be: Дзіцячая паліклініка

source: Детская поликлиника №1
be: Дзіцячая паліклініка №1

source: Детская поликлиника № 1
be: Дзіцячая паліклініка № 1

source: Детская поликлиника №2
be: Дзіцячая паліклініка №2

source: Детская поликлиника № 4
be: Дзіцячая паліклініка № 4

source: Детская школа искусств
be: Дзіцячая школа мастацтваў

source: Детский дом
be: Дзіцячы дом

source: детский лагерь «Орлёнок»
be: Піянерскі летнік «Арляня»

source: Детский музей
be: Дзіцячы музей

source: Детский музей мифологии леса
be: Дзіцячы музей міфалогіі лесу

source: Детский оздоровительный лагерь "Волна"
be: Дзіцячы аздараўленчы лагер "Хваля"

source: Детский оздоровительный лагерь "Заря" МЧЗ
be: Дзіцячы аздараўленчы лагер "Зара" МГЗ

source: Детский оздоровительный лагерь "Зубрёнок" МАЗ
be: Дзіцячы аздараўленчы лагер "Зубраня" МАЗ

source: Детский оздоровительный лагерь "Искра"
be: Дзіцячы аздараўленчы лагер "Іскра"

source: Детский оздоровительный лагерь "Огонёк"
be: Дзіцячы аздараўленчы лагер "Агеньчык"

source: Детский оздоровительный лагерь "Смена"
be: Дзіцячы аздараўленчы лагер "Змена"

source: Детский развлекательный центр "Дино"
be: Дзіцячы забаўляльны цэнтр "Дзіна"

source: Детский сад №23
be: Дзіцячы сад №23

source: Детский сад №30
be: Дзіцячы сад №30

source: Детский сад №41
be: Дзіцячы сад №41

source: Детский сад №53
be: Дзіцячы сад №53

source: Детский сад №6
be: Дзіцячы сад №6

source: Детский спортклуб
be: Дзіцячы спортклуб

source: Дзержинск
be: Дзяржынск

source: Дидас Першия
be: Дзідас Першыя

source: Дизельная
be: Дызельная

source: Динамо
be: Дынама

source: Дисна Рынок
be: Рынак «Дзісна»

source: Дитва
be: Дзітва

source: Днепр
be: Дняпро

source: Днепровка
be: Дняпроўка

source: Добрая улица
be: Добрая вуліца

source: Доброды
be: Даброды

source: Добрушский районный исполнительный комитет
be: Добрушскі раённы выканаўчы камітэт

source: Добрушский районный отдел внутренних дел
be: Добрушскі раённы аддзел унутранных спраў

source: Добрынец
be: воз. Дабрынец

source: Добрынино
be: воз. Дабрыніна

source: Довнаришки
be: Даўнарышкі

source: Доктор Вет
be: Доктар Вет

source: Докшицкая ЦРБ (поликлиника)
be: Докшыцкая ЦРБ (паліклініка)

source: Докшицкая ЦРБ (родильное)
be: Докшыцкая ЦРБ (радзільня)

source: Докшицкая ЦРБ (терапия)
be: Докшыцкая ЦРБ (тэрапія)

source: Докшицкая ЦРБ (хирургия)
be: Докшыцкая (хірургія)

source: Докшицкий отдел Департамента охраны МВД
be: Докшыцкі аддзел Дэпартамента аховы МУС

source: Докшицкий районный исполнительный комитет
be: Докшыцкі раённы выканаўчы камітэт

source: Докшицкий районный отдел по чрезвычайным ситуациям
be: Докшыцкі раённы аддзел па надзвычайных сітуацыях

source: Докшицкий районный отдел Следственного комитета
be: Докшыцкі раённы аддзел Следчага камітэта

source: Докшицкий районный Совет депутатов
be: Докшыцкі раённы Савет дэпутатаў

source: Докшицкий районный узел электросвязи
be: Докшыцкі раённы вузел электрасувязі

source: Докшицкий районный центр гигиены и эпидемиологии
be: Докшыцкі раённы цэнтр гігіены і эпідэміялогіі

source: Докшицы
be: Докшыцы

source: Долговское
be: Доўгаўскае

source: Долгое
be: [Доўгае, Доўгае воз.]

source: Должа
be: Доўжа

source: Долинная улица
be: Далінная вуліца

source: Доманово
be: Даманава

source: Домашаны
be: Дамашаны

source: Домашевичи
be: Дамашэвічы

source: Домашковское
be: Дамашкаўскае

source: Домброва
be: Дамброва

source: Домбровка
be: Дамброўка

source: Домбровка-5
be: Дамброўка-5

source: Домбровка-6
be: Дамброўка-6

source: Домбровские
be: Дамброўскія

source: Дом быта
be: Дом быту

source: Дом Быта
be: Дом Быту

source: Домжерицкое
be: Домжарыцкае

source: Доминиканская улица
be: Дамініканская вуліца

source: дом Кандаурова
be: дом Кандавурава

source: Дом-крепость Нонхартов
be: Дом-крэпасьць Нонхартаў

source: Дом масонов
be: Дом масонаў

source: Дом-музей Петруся Бровки
be: Дом-музей Петруся Броўкі

source: Дом на рынке
be: Дом на рынку

source: Дом науки и техники
be: Дом навукі і тэхнікі

source: Дом офицеров
be: Дом афіцэраў

source: Дом пионеров
be: Дом піянераў

source: Дом Природы
be: Дом Прыроды

source: Дом Советов
be: Дом Саветаў

source: Домутевцы
be: Дамуцеўцы

source: Дом Элизы Ожешко
be: Дом Элізы Ажэшка

source: Донец
be: воз. Данец

source: Дорожная улица
be: Дарожная вуліца

source: Дорошевича
be: Дарашэвіча

source: ДОСААФ
be: ДТСААФ

source: Доска почёта
be: Дошка гонару

source: Достойные окна
be: Вартыя вокны

source: Дохнарское
be: Дахнарскае воз.

source: Дошкольный центр развития ребенка №36
be: Дашкольны цэнтр развіцця дзіцяці №36

source: ДП "Слонимский мотороремонтный завод"
be: Маторарамонты завод

source: Дретунь
be: Дрэтунь

source: Дрисса
be: р. Дрыса

source: Дрогичин
be: Драгічын

source: Дрогово
be: воз. Дрогава

source: Дроздово
be: воз. Драздова

source: Дрозды
be: Дразды

source: Дроньки
be: Дронькі

source: Дружеская улица
be: Сяброўская вуліца

source: Дружная улица
be: Дружная вуліца

source: Друскеницкий тупик
be: Друскеніцкі тупік

source: Друть
be: Друць

source: ДС "Уручье-4"
be: ДС "Уручча-4"

source: ДСК
be: ДБК

source: Дубинка
be: Дубінка

source: Дубица
be: Дубіца

source: Дубки
be: Дубкі

source: Дубники
be: Дубнікі

source: Дубница
be: Дубніца

source: Дубовка
be: [Дубаўка, Дубоўка]

source: Дубок
be: [Дубок, воз. Дубок]

source: Дубровенская улица
be: Дубровенская вуліца

source: Дубровка
be: Дубраўка

source: Дуброво
be: Дубрава

source: Дубровское вдхр.
be: Дуброўскае вдсх.

source: Дудичи
be: Дудзічы

source: Дульские
be: Дульскія

source: Думаришки 2
be: Думарышкі 2

source: Думаришки 3
be: Думарышкі 3

source: Думаришки 4
be: Думарышкі 4

source: Думаришки 6
be: Думарышкі 6

source: Духовская гора
be: Духаўская гара

source: Дягили
be: Дзягілі

source: Дятловский краеведческий музей
be: Дзятлаўскі краяведчы музей

source: Дятловский районный дом культуры
be: Дзятлаўскі раённы дом культуры

source: Дятловщина
be: Дзятлаўшчына

source: еврейское мемориальное кладбище
be: габрэйскія мемарыяльнае могілках

source: Евромед
be: Еўрамед

source: Евроопт
be: Еўраопт

source: ЕВРООПТ
be: ЕЎРАОПТ

source: Евро-стом
be: Еўра-стам

source: Евфросинье Полоцкой
be: Ефрасінні Полацкай

source: Евфросинья Полоцкая
be: Ефрасіння Полацкая

source: Единство
be: Ядзінства

source: Езерище
be: Езярышча

source: Елена
be: Алена

source: Елизово
be: Ялізава

source: Еловики
be: Яловікі

source: Ельский районный исполнительный комитет
be: Ельскі раённы выканаўчы камітэт

source: Ельский районный Совет депутатов
be: Ельскі раённы Савет дэпутатаў

source: Емкостной резервуар
be: Ёмістасны рэзервуар

source: Ержишки
be: Ержышкі

source: Ерканцы
be: Ярканцы

source: Ж/д вокзал
be: Чыгуначны вакзал

source: Ж/Д Вокзал
be: Чыгуначны вакзал

source: Жабинка
be: Жабінка

source: Жадовно
be: воз. Жадаўна

source: Жажда
be: Смага

source: Жасминовая
be: Язмінавая

source: Жвирбли
be: Жвірблі

source: Ждановичи
be: Ждановічы

source: ЖД Вокзал
be: Чыгуначны вакзал

source: Жд станция
be: Чыгуначная станцыя

source: Желабишки
be: Жалабішкі

source: Желанная улица
be: Жаданая вуліца

source: Железная улица
be: Жалезная вуліца

source: Железнодорожная
be: Чыгуначная

source: Железнодорожная больница
be: Чыгуначная бальніца

source: Железнодорожная станция
be: Чыгуначная станцыя

source: Железнодорожная станция Слепянка
be: Чыгуначная станцыя Сляпянка

source: Железнодорожная улица
be: Чыгуначная вуліца

source: Железнодорожный вокзал
be: Чыгуначны вакзал

source: Железнодорожный переезд
be: Чыгуначны пераезд

source: Железнодорожный переулок
be: Чыгуначны завулак

source: Железнодорожный район
be: Чыгуначны раён

source: Железобетонный комбинат
be: Жалезабетонны камбінат

source: Желибор
be: Жалібор

source: Желудово
be: Жалудова

source: Желудок
be: Жалудок

source: Жельцы
be: воз. Жэльцы

source: Жемойтишки
be: Жамойцішкі

source: Женская консультация
be: Жаночая кансультацыя

source: Женское
be: Жаночае воз.

source: Жердецкие
be: Жардэцкія

source: Жердное
be: Жэрднае

source: Жердь
be: Жэрдзь

source: Жерствянка
be: Жарсцвянка

source: Живописный переулок
be: Маляўнічы завулак

source: Жилищно-эксплуатационная служба №77
be: Жыллёва-эксплуатацыйная служба №77

source: Жилмонолитпроект
be: Жылманалітпраект

source: Жилой дом
be: Жылы дом

source: Жилой дом для работников фольварка
be: Жылы дом для работнікаў фальварка

source: Жилой дом работников фабрики
be: Жылы дом працаўнікоў паперні

source: Жилой комплекс "Аквамарин"
be: Жылы комплекс "Аквамарын"

source: Житковичи
be: Жыткавічы

source: Житковичский районный исполнительный комитет
be: Жыткавіцкі раённы выканаўчы камітэт

source: Житковичский районный Совет депутатов
be: Жыткавіцкі раённы Савет дэпутатаў

source: Житомля
be: Жытомля

source: Житородь
be: Жытарадзь

source: Жлобин
be: Жлобін

source: Жлобин-Западный
be: Жлобін Заходні

source: Жлобин-Пассажирский
be: Жлобін Пасажырскі

source: Жлобин-Подольский
be: Жлобін Падольскі

source: Жлобин-Северный
be: Жлобін Паўночны

source: Жлобин Сортировочный
be: Жлобін Сартавальны

source: Жменьки
be: Жменькі

source: Жнивеньская улица
be: Жнівеньская вуліца

source: Жнивеньский переулок
be: Жнівеньскі завулак

source: Жодино
be: Жодзіна

source: Жолоб
be: Забалацце

source: ЖРЭО-1
be: ЖРЭА-1

source: ЖСПК БТИ-2007
be: ЖБСК БТІ-2007

source: Жужнево
be: воз. Жужнева

source: Журавинка
be: Журавінка

source: Журавно
be: Жураўна

source: Журавушка
be: Гасцініца

source: Журжево
be: Журжава

source: Забелишки
be: Забелішкі

source: Забельское
be: [Забельскае, Забельскае воз.]

source: Заболотинка
be: Забалоцінка

source: Заболоть
be: Забалаць

source: Заболоть–1
be: Забалаць–1

source: Заболотье
be: Забалацце

source: Заболоченный карьер
be: Забалочаны кар’ер

source: Завадичи
be: Завадзічы

source: Завелье
be: Завелле

source: Завершье
be: Завершша

source: Заветная улица
be: Запаветная вуліца

source: Завод «ВиЗАС»
be: Завод «ВіЗАС»

source: завод Измеритель
be: Завод «Вымяральнік»

source: Завод Полимир ОАО "НАФТАН"
be: Завод «Палімір» ААТ «Нафтан»

source: Заводская улица
be: [Завадская вуліца, Заводская вуліца]

source: Заводской переулок
be: Заводскі завулак

source: Заводской район
be: Заводскі раён

source: Завод Термопласт
be: Завод Тэрмапласт

source: Завод тракторных запасных частей
be: Завод трактарных запчастак

source: Завои
be: Завоі

source: Загатье
be: [Загацце, Загацьце]

source: Заголодно
be: Загалодна

source: Загородный переулок
be: Загарадны завулак

source: Загорское кладбище
be: Загорскія могілкі

source: Загорье
be: Загор’е

source: ЗАГС Московского района
be: ЗАГС Маскоўскага раёна

source: Загуровщина
be: Загураўшчына

source: Задвинье
be: Задзвiнне

source: Задебря
be: Задзебра

source: Задевское
be: Задзеўскае

source: Заднее
be: [Задняе, Задняе воз.]

source: Закладной камень
be: Закладны камень

source: Закопытье
be: Закапыцце

source: Закриничный
be: Закрынічны

source: Закрутин
be: Закруцін

source: Залесковщина
be: Залескаўшчына

source: Залесье
be: Залессе

source: Заложье
be: Заложжа

source: Зал тяжелой атлетики
be: Зала цяжкай атлетыкі

source: Залучье
be: Залучча

source: Замковая гора
be: Замкавая гара

source: Замковая улица
be: Замкавая вуліца

source: Замок Радзивиллов
be: Замак Радзівілаў

source: Замок Сапегов в Ружанах
be: Замак Сапегаў у Ружанах

source: Замороженное строительство
be: Замарожанае будаўніцтва

source: Замосточье
be: Замасточча

source: Замошенье
be: Замашэнне

source: Замошье
be: Замошша

source: Замошье 2
be: Замошша 2

source: Замчища
be: Замчышча

source: Замчище
be: Замчышча

source: Заневиша
be: Занявіша

source: Зановинское
be: Занавінскае

source: ЗАО "СИПРсОП"
be: Хімчыстка

source: ЗАО "Тоскана"
be: ЗАТ "Таскана"

source: Заозерское
be: Заазерскае

source: Заозерцы
be: Завозерцы

source: Заозерье
be: Заазер’е

source: Заольша
be: Завольша

source: Запад
be: Захад

source: Запад-1
be: Захад-1

source: Запад-2
be: Захад-2

source: Запад-3
be: Захад-3

source: Запад-4
be: Захад-4

source: Западная Двина
be: Заходняя Дзвіна

source: Западная улица
be: Заходняя вуліца

source: Западный микрорайон
be: Заходні мікрараён

source: Запасной хлебный магазин
be: Запасны хлебны магазін

source: Заплющино
be: Заплюшчына

source: Запольское
be: Запольскае

source: Зарежье
be: Зарэжжа

source: Зарецкие
be: Зарэцкія

source: Заречная улица
be: Зарэчная вуліца

source: Заречная часть Ошмян
be: Зарэчная частка Ашмянаў

source: Заречный переулок
be: Зарэчны завулак

source: Заречье
be: Зарэчча

source: Зарица
be: Зарыца

source: Зарица-2
be: Зарыца-2

source: Зарица-3
be: Зарыца-3

source: Зарица-4
be: Зарыца-4

source: Зарица-5
be: Зарыца-5

source: Заровье
be: воз. Зароўе

source: Зарубовщина
be: Зарубаўшчына

source: Заря
be: Зара

source: Заситье
be: Засіцце

source: Заславский рынок
be: Заслаўскі кірмаш

source: Заслоново
be: Заслонава

source: ЗАСО "Кентавр"
be: ЗАСО "Кентаўр"

source: Застаринцы
be: Застарынцы

source: Застройка XIX - начала ХХ в.
be: Забудова XIX - пачатку ХХ ст.

source: Застройка в «Закопанским» стиле
be: Забудова ў «Закапанскім» стылю

source: захоронение рода Лопатинских
be: магила роду Лапацінскіх

source: Зацень
be: Зацань

source: Зачепичи
be: Зачэпічы

source: Заяловское
be: Заялаўскае

source: Званое
be: Званае воз.

source: Звезда
be: Звязда

source: Звёздная улица
be: Зорная вуліца

source: Звериное
be: Звярынае воз.

source: Звонки
be: Званкі

source: Звонковая улица
be: Званкавая вуліца

source: Здание «старого» театра
be: Гарадскі «стары» тэатар

source: Здание администрации гмины
be: Будынак адміністрацыі гміны

source: здание бывшего женского епархиального училища
be: будынак былога жаночага епархіяльнага вучылішча

source: Здание бывшего Земельно-крестьянского банка
be: Будынак былога Пазямельна-сялянскага банку

source: Здание бывшего уездного отделения Попечительства о трезвости
be: Будынак былога ўезднага аддзялення Папячыцельства аб цвярозасці

source: Здание бывшей Новогрудской Белорусского гимназии
be: Будынак былой Навагрудскай Беларускай гімназіі

source: Здание бывшей уездной администрации
be: Будынак былой павятовай адміністрацыі

source: Здание бывшей часовни
be: Будынак былой плябаніі

source: Здание бывшей школы
be: Будынак былой школы

source: Здание гимназии
be: Будынак гімназіі

source: Здание дворянского собрания
be: Будынак былога дваранскага сходу

source: Здание первой городской электростанции
be: Будынак першай гарадской электрастанцыі

source: Здание школы
be: Будынак школы

source: Здравпункт ВГУ им. Машерова
be: Пункт здароўя ВДУ

source: Зездрино
be: Зездрына

source: Зелёная
be: Зялёная

source: Зелёная Роща
be: Зялёная Рошча

source: Зелёная улица
be: Зялёная вуліца

source: Зеленка
be: Зяленка

source: Зелёнка
be: Зялёнка

source: Зеленое яблочко
be: Зялёны яблычак

source: Зелёный Городок
be: Зялёны Гарадок

source: Зелёный луг
be: Зялёны луг

source: Зелёный Луг
be: Зялёны Луг

source: Зелёный Луг-1
be: Зялёны Луг-1

source: Зелёный Луг-2
be: Зялёны Луг-2

source: Зелёный Луг-3
be: Зялёны Луг-3

source: Зелёный Луг-5
be: Зялёны Луг-5

source: Зелёный Луг-6
be: Зялёны Луг-6

source: Зелёный Луг-7
be: Зялёны Луг-7

source: Зельва
be: Зэльва

source: Земледельческая школа
be: Земляробчая школа

source: Зенюки
be: Зенюкі

source: ЗИС-2
be: ЗІС-2

source: ЗИС-3
be: ЗІС-3

source: Змеиное
be: Змяінае

source: Змитраки
be: Змітракі

source: Знахари
be: Знахары

source: Зодиак
be: Задыяк

source: Золотая рыбка
be: Залатая рыбка

source: Золотино
be: Залоціна

source: Золотистая улица
be: Залацістая вуліца

source: Зоопарк
be: Заапарк

source: Зыковское
be: Зыкоўскае воз.

source: Зябки
be: Зябкі

source: Зябровка
be: Зябраўка

source: И.Д. Черняховскому
be: І.Д.Чарняхоўскаму

source: Ивановка
be: Іванаўка

source: Ивацевичи
be: Івацэвічы

source: Игумену Брестскому Афанасию
be: Ігумену Брэсцкаму Афанасію

source: Иешива
be: Ешыбот

source: Изготовление ключей
be: Выраб ключоў

source: Изготовление памятников
be: Выраб помнікаў

source: Издательская улица
be: Выдавецкая вуліца

source: Измок
be: воз. Ізмак

source: Измочка
be: воз. Ізмачка

source: Изобретателю трамвая Ф.А. Пироцкому
be: Вынаходніку трамвая Ф.А.Піроцкаму

source: Изолирующий фланец
be: Ізаляцыйны фланец

source: Изоры
be: Ізары

source: Иисус и самарянка
be: Езус і самарыцянка

source: Илии
be: Царква Святога прарока Іллі

source: Илово
be: воз. Ілава

source: Ильинская церковь 1794г
be: Царква Святога прарока Іллі

source: Ильичи
be: Ільічы

source: Ильюшин Ил-76МД EW-76709 ТрансАвиаЭкспорт
be: Ільюшын Іл-76МД EW-76709 ТрансАвіяЭкспарт

source: Импортер VOLKSWAEN в РБ
be: Імпарцёр VOLKSWAEN у РБ

source: Инвитро
be: Інвітро

source: Индекс 220125
be: Індэкс 220125

source: Индурское шоссе
be: Індурская шаша

source: Индустриальная улица
be: Індустрыяльная вуліца

source: Индустриально-педагогический колледж
be: [Індустрыяльна-педагагічны каледж, Каледж]

source: Инженерно-строительный факультет ГрГУ
be: Інжынерна-будаўнічы факультэт ГрДУ

source: Институт "Гродногражданпроект"
be: Інстытут "Гроднаграмадзянпраект"

source: Институт бизнеса и менеджмента технологий БГУ
be: Інстытут бізнэсу і мэнэджменту тэхналогій БДУ

source: Институт биохимии биологически активных соединений
be: Інстытут біяхіміі біялагічна актыўных злучэнняў

source: Институт геронтологии АН РБ
be: Інстытут геранталогіі АН РБ

source: Институт журналистики БГУ
be: Інстытут журналістыкі БДУ

source: Институт повышения квалификации и переподготовки кадров ГрГУ
be: Інстытут павышэння кваліфікацыі і перападрыхтоўкі кадраў ГрДУ

source: Институт подготовки научных кадров НАН Беларуси
be: Інстытут падрыхтоўкі навуковых кадраў Нацыянальнай акадэміі навук Беларусі

source: Институт правоведения
be: Інстытут правазнаўства

source: Интернациональная улица
be: Інтэрнацыянальная вуліца

source: интернет-магазин Морковка
be: інтэрнэт-крама Морква

source: Инфекционная больница
be: Інфекцыйная бальніца

source: Инфекционное отделение
be: Інфекцыйнае аддзяленне

source: инфокиоск Беларусбанк
be: інфакіёск Беларусбанк

source: Инфокиоск Беларусбанк
be: Інфашапік Беларусбанк

source: инфокиоск Белпочта
be: інфакіёск Белпошта

source: ИП ООО «Минавто»
be: ЗП ТАА "Мінаўта"

source: Ипуть
be: Іпуць

source: Ириновка
be: Ірынаўка

source: ИС-2
be: ІС-2

source: ИС-3
be: ІС-3

source: Ислачёвка
be: Іслачоўка

source: Ислочь
be: Іслач

source: Исправительная колония № 10
be: Папраўчая калонія № 10

source: Исправительная колония № 11
be: Папраўчая калонія № 11

source: Исправительная колония № 12
be: Папраўчая калонія № 12

source: Исправительная колония № 13
be: Папраўчая калонія № 13

source: Исправительная колония № 14
be: Папраўчая калонія № 14

source: Исправительная колония № 15
be: Папраўчая калонія № 15

source: Исправительная колония № 17
be: Папраўчая калонія № 17

source: Исправительная колония № 2
be: Папраўчая калонія № 2

source: Исправительная колония № 20
be: Папраўчая калонія № 20

source: Исправительная колония № 3
be: Папраўчая калонія № 3

source: Исправительная колония № 4
be: Папраўчая калонія № 4

source: Исправительная колония № 5
be: Папраўчая калонія № 5

source: Исправительная колония № 8
be: Папраўчая калонія № 8

source: Исправительная колония № 9
be: Папраўчая калонія № 9

source: Исток Березины
be: Выток Бярэзіны

source: Историческая застройка Валатавская
be: Гістарычная забудова Валатаўская

source: Историческая застройка вул.Камисарава
be: Гістарычная забудова вул.Камісарава

source: Историческая застройка пл. Смоленская (Конная)
be: Гістарычная забудова пл. Смаленская (Конная)

source: Историческая застройка пл. Советская
be: Гістарычная забудова пл. Савецкая

source: Историческая застройка пр. и ул. Гоголя (Духовская набережная)
be: Гістарычная забудова пр. і вул. Гогаля (Духаўская набярэжная)

source: Историческая застройка пр. Ленина
be: Гістарычная забудова пр. Леніна

source: Историческая застройка ул. Артема
be: Гістарычная забудова вул. Арцёма

source: Историческая застройка ул. Билецкого
be: Гістарычная забудова вул. Білецкага

source: Историческая застройка ул. Грибоедова (Ветряная 2-я)
be: Гістарычная забудова вул. Грыбаедава (Ветраная 2-я)

source: Историческая застройка ул. Димитрова (Канатная)
be: Гістарычная забудова вул. Дзімітрава (Канатная)

source: Историческая застройка ул. Доватора (Никольская)
be: Гістарычная забудова вул. Даватара (Мікольская)

source: Историческая застройка ул. Жарковского
be: Гістарычная забудова вул. Жаркоўскага

source: Историческая застройка ул. Замковая
be: Гістарычная забудова вул. Замкавая

source: Историческая застройка ул. Ильича
be: Гістарычная забудова вул. Ільіча

source: Историческая застройка ул. Интернациональная
be: Гістарычная забудова вул. Інтэрнацыянальная

source: Историческая застройка ул. Ирининская
be: Гістарычная забудова вул. Ірынінская
